"ua_cancel_edit_messages" = "Mégse";
"ua_cancel_edit_messages_description" = "Üzenetszerkesztések visszavonása";
"ua_connection_error" = "Kapcsolati hiba";
"ua_content_error" = "Tartalmi hiba";
"ua_delete_message" = "Üzenet törlése";
"ua_delete_message_description" = "A kiválasztott üzenetek törlése";
"ua_delete_messages" = "Üzenet törlése";
"ua_delete_messages_description" = "A kiválasztott üzenetek törlése";
"ua_edit_messages" = "Szerkesztés";
"ua_edit_messages_description" = "Üzenetek szerkesztése";
"ua_empty_message_list" = "Nincs üzenete";
"ua_mark_messages_read" = "Jelöld olvasottnak";
"ua_mark_messages_read_description" = "A kiválasztott üzenetek megjelölése olvasottként";
"ua_mc_failed_to_load" = "Nem tudtam betölteni az üzenetet. Próbálja újra később.";
"ua_mc_no_longer_available" = "A kiválasztott üzenet már nem érhető el.";
"ua_message_cell_description" = "A teljes üzenetet jeleníti meg";
"ua_message_cell_editing_description" = "Váltsa a kijelölést";
"ua_message_center_title" = "Üzenetközpont";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Üzenet: %@, elküldve: %@";
"ua_message_not_selected" = "Nincsenek kiválasztott üzenetek";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Olvasatlan üzenet: %@, elküldve: %@";
"ua_notification_button_accept" = "Fogadd el";
"ua_notification_button_add" = "Hozzáadás";
"ua_notification_button_add_to_calendar" = "Hozzáadás naptárhoz";
"ua_notification_button_book_now" = "Foglalja le most";
"ua_notification_button_buy_now" = "Megvétel most";
"ua_notification_button_copy" = "Másolás";
"ua_notification_button_decline" = "Utasítsd el";
"ua_notification_button_dislike" = "Nem tetszik";
"ua_notification_button_download" = "Töltsd le";
"ua_notification_button_follow" = "Követem";
"ua_notification_button_less_like" = "Kevesebb ilyen";
"ua_notification_button_like" = "Tetszik";
"ua_notification_button_more_like" = "Még több ilyen";
"ua_notification_button_no" = "Nem";
"ua_notification_button_opt_in" = "Kérem";
"ua_notification_button_opt_out" = "Nem kérem";
"ua_notification_button_rate_now" = "Most értékelem";
"ua_notification_button_remind" = "Emlékeztess később";
"ua_notification_button_save" = "Mentés";
"ua_notification_button_search" = "Keress";
"ua_notification_button_send_info" = "Küldjön infót";
"ua_notification_button_share" = "Oszd meg";
"ua_notification_button_shop_now" = "Vásárlás most";
"ua_notification_button_tell_me_more" = "Mondjon róla többet";
"ua_notification_button_unfollow" = "Nem követem";
"ua_notification_button_yes" = "Igen";
"ua_ok" = "OK";
"ua_preference_center_title" = "Preferencia központ";
"ua_retry_button" = "Próbáld újra";
"ua_select_all_messages" = "Válaszd ki mindet";
"ua_select_all_messages_description" = "Kijelöli az összes üzenetet";
"ua_select_none_messages" = "Ne válassz ki egyet sem";
"ua_select_none_messages_description" = "Üzenetválasztás visszaállítása";
"ua_unread_message_description" = "Az üzenet olvasatlan";
